[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "workspaces-plus",
  "obsidian-zotero-desktop-connector",
  "cmdr",
  "dataview",
  "metadata-menu",
  "obsidian-chartsview-plugin",
  "obsidian-admonition",
  "obsidian-icon-folder"
]